package com.container;

public class Main {

	public static void main(String[] args) {
		String s = "7365137=未做," + 
				"a555418=已做完," + 
				"65834943592=已做完," + 
				"aaa23706=已做完," + 
				"n1tsqt2hao=已做完," + 
				"feet9986=已做完," + 
				"q927411283=已做完," + 
				"wr978=已做完," + 
				"sos1125=已做完," + 
				"w27716=已做完," + 
				"xkljr1832556378=已做完," + 
				"wang1017735382=已做完," + 
				"02358893211=未做," + 
				"1007910669=未做," + 
				"107959836=已做完," + 
				"15807083070=已做完," + 
				"396640034=密码错误," + 
				"6482397=已做完," + 
				"yuenyuen1165@gmail.com=已做完," + 
				"gt156754062=已做完";

	}

}
